<?php

return [
    'create_task' => 'Создавать задачи',
    'create_task_any_department' => 'Создавать задачи в любое подразделение',
    'view_task' => 'Просматривать задачи',
    'edit_own_task' => 'Редактировать свои задачи',
    'edit_any_task' => 'Редактировать любые доступные задачи',
    'change_initiator' => 'Менять инициатора',
    'assign_task' => 'Назначать исполнителя',
    'change_status' => 'Менять статус',
    'comment' => 'Комментировать',
    'review_task' => 'Принимать / возвращать на доработку',
    'manage_department' => 'Управлять настройками подразделения',
    'view_billing' => 'Смотреть оплаты',
    'manage_billing' => 'Вести оплаты',
];
